
/* Class = "NSButtonCell"; title = "Resend"; ObjectID = "4"; */
"4.title" = "다시 보내기";

/* Class = "NSTextFieldCell"; title = "They will see this message when your request is sent NOTR"; ObjectID = "8"; */
"8.title" = "They will see this message when your request is sent NOTR";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "10"; */
"10.title" = "취소";

/* Class = "NSWindow"; title = "Send Contact Request"; ObjectID = "20"; */
"20.title" = "연락처 요청 보내기";

/* Class = "NSTextFieldCell"; title = "Send a contact request to:"; ObjectID = "23"; */
"23.title" = "연락처 요청 보내기:";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "63"; */
"63.title" = "Text Cell";
